
この度は、クスリのアオキ 40周年大感謝キャンペーンに
応募いただきありがとうございました。
応募を受け付けましたのでお知らせいたします。

＜お申込み内容＞
会員No.　__member_id__
メールアドレス　__email__
選択賞品：　 __present__

＜当選者発表に関して＞
厳正なる抽選のうえ、応募時に入力いただきましたメールアドレスへ当選連絡をお送りいたします。
キャンペーン事務局（jimukyoku@cp2025-kusuri-aoki.com）より2026年2月下旬から3月中旬（予定）にメールをお送りいたします。
ドメイン拒否を設定されている場合、メールが届きませんので、
あらかじめ（jimukyoku@cp2025-kusuri-aoki.com ）のドメインを受信できるように設定をお願いします。
当選者様への賞品発送は、2026年3月下旬から4月上旬を予定しております。


※このメールは、キャンペーンに応募いただいた方に、自動配信でお送りしています。
※このメールへの返信によるお問い合わせは承ることができませんので、予めご了承ください。

＜本キャンペーンに関するお問い合わせ先＞
株式会社クスリのアオキ「40周年大感謝キャンペーン」事務局
0120-283-848
営業時間： 10：00～17：00
土日祝・年末年始《2025年12月27日（土）～2026年1月4日（日）》は除く
