 ------------------------------------------------------------
 お問い合わせフォームより以下の送信がありました。
 ------------------------------------------------------------

■ Q1.まずはお住まいのタイプをお選びください
<!-- house_type -->
<!-- house_type_building -->

■ Q2.お住まいの築年数をお選びください
<!-- house_age -->

■ Q3.リフォーム箇所をお選びください（複数選択可）
全体　　：<!-- house_reform_all -->
水まわり：<!-- house_reform_water -->
外まわり：<!-- house_reform_out -->
居室　　：<!-- house_reform_room -->
その他　：<!-- house_reform_etc -->

■ Q4.予算をお選びください
<!-- house_budget -->

■ Q5.着工時期をお選びください
<!-- house_construction -->

■ Q6.見積もり依頼先をお選びください（3社まで）
<!-- house_request -->

■ お客様情報
・お名前　　　　：<!-- your-name -->
・フリガナ　　　：<!-- your-kana -->
・メールアドレス：<!-- your-mail -->
・電話番号　　　：<!-- your-tel -->
・希望連絡方法　：<!-- your-method -->
・郵便番号　　　：<!-- your-post -->
・住所　　　　　：<!-- your-address -->

 ------------------------------------------------------------
このメールは 〇〇〇 (https://www.*****/) のお問
い合わせフォームから送信されました。

